export const TIMELINE_EVENTS = [
  {
    year: "2015",
    description:
      "Мы дебютировали в App Store, стремясь создать яркое сообщество для молодежи, чтобы исследовать мир моды и трендов.",
  },
  {
    year: "2016",
    description:
      "Мы официально запустили функцию «онлайн-аутентификации», чтобы защитить потребителей от подделок с помощью передовых технологий проверки подлинности.",
  },
  {
    year: "2017",
    description:
      "Мы создали революционную систему «сначала проверка, потом отправка», предоставив покупателям комплексное решение для безопасных покупок «всё в одном».",
  },
  {
    year: "2018",
    description:
      "Мы расширили ассортимент, добавив модную одежду, сумки, часы, электронику и другие товары, чтобы соответствовать интересам и стилю молодёжи.",
  },
  {
    year: "2019",
    description:
      "Благодаря растущей популярности и значительному увеличению объёмов заказов мы расширили складские мощности и завершили строительство автоматизированного логистического центра площадью 100 000 кв. м.",
  },
  {
    year: "2020",
    description:
      "Мы создали крупнейшую в мире платформу аутентификации, основанную на ИИ. Наша пользовательская база удвоилась, а к платформе официально присоединились более 300 известных брендов.",
  },
  {
    year: "2022",
    description:
      "Мы активно развивали глобальную сеть, расширив присутствие в Европе, Японии и Южной Корее.",
  },
  {
    year: "2024",
    description:
      "На начало 2024 года у нас было более 170 миллионов активных пользователей в месяц по всему миру, а общее количество проверенных товаров превысило 590 миллионов. Сегодня мы продолжаем улучшать пользовательский опыт и неизменно придерживаемся стандартов качества и подлинности.",
  },
  {
    year: "Future",
    description:
      "Мы смотрим в будущее с целью обслуживать ещё больше пользователей по всему миру, предлагая высокое качество и подлинность в каждом взаимодействии — создавая бренд, которому доверяют и который любят.",
  },
];
