export const categorySwiperData = [
  {
    id: 500000369,
    title: "Баскетбол",
  },
  {
    id: 500000375,
    title: "Бег",
  },
  {
    id: 500000371,
    title: "Скейтбординг",
  },
  {
    id: 500000373,
    title: "Модные кроссовки & Повседневная обувь",
  },
  {
    id: 500000377,
    title: "Тренинг",
  },
  {
    id: 500000381,
    title: "Туристические",
  },
  {
    id: 500000383,
    title: "Ботинки",
  },
  {
    id: 500000390,
    title: "Балетки",
  },
  {
    id: 500000264,
    title: "Худи & Свитшоты",
  },
  {
    id: 500000266,
    title: "Куртки & Пальто",
  },
  {
    id: 500000277,
    title: "Свитеры",
  },
  {
    id: 500000279,
    title: "Топы",
  },
  {
    id: 500000284,
    title: "Деним",
  },
];
